Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/invitasjon_til_samarbeid_til_reinbeitedistrikter_berort_av_de_planlagte_vindkraftprosjektene_i_finnmark.html.tmx
Source language: nob
Languages: sme

source: Invitasjon til samarbeid til reinbeitedistrikter berørt av de planlagte vindkraftprosjektene i Finnmark
sme: Bovdehus ovttasbargui orohagaide maidda plánejuvvon bieggafápmoprošeavttat Finnmárkkus gusket

source: Sametinget er klar over det enorme presset som reinbeitedistriktene står overfor, særlig med tanke på de mange vindkraftprosjektene som NVE for tiden har til vurdering.
sme: Sámediggi diehtá man stuorra deaddu orohagain lea, erenoamážit go jurddaša daid ollu bieggafápmoprošeavttaid maid NČE dál árvvoštallá.

source: For å kunne støtte de berørte reinbeitedistriktene best mulig, ser vi behov for å koordinere besøk i distriktene.
sme: Vai mii buoremus lági mielde galgat sáhttit doarjut guoskevaš orohagaid, de mii oaidnit dárbbu koordineret orohagaid galledemiid.

source: Sametingspresident Silje Karine Muotka (NSR) har nettopp vært på befaring i Skuohttanjárgga siida for å høre og se hvordan de planlagte vindkraftanleggene påvirker dem. Vi vet at mange rettighetshavere er under et stort press.
sme: Sámediggepresideanta Silje Karine Muotka (NSR) lea aitto fitnan geahčadeame Skuohtanjárgga siiddas, gullan ja oaidnin dihte movt plánejuvvon bieggafápmorusttegat čuhcet sidjiide. Mii diehtit ahte ollu vuoigatvuođalaččat leat stuora deattu vuolde.

source: Sametinget inviterer derfor reinbeitedistrikt/siidaer som er påvirket av arealinngrep til å ta kontakt med oss dersom dere ønsker møte med oss eller at vi blir med på befaring.
sme: Danne bovde Sámediggi orohagaid/siiddaid maidda areálasisabahkkemat čuhcet, váldit oktavuođa minguin jus háliidehpet deaivvadit minguin dahje ahte mii vuolgit mielde geahčadeapmái.

source: Det er også mulig å be om at Sametinget skal være observatør i konsultasjoner.
sme: Lea maid vejolaš bivdit Sámedikki leat observatevran konsultašuvnnain.

source: Vi inviterer derfor de berørte distriktene til samarbeid, slik at vi sammen kan sikre at reinbeitedistriktenes interesser blir ivaretatt på en best mulig måte.
sme: Danne mii bovdet guoskevaš orohagaid ovttasbargui, vai mii ovttas sáhttit sihkkarastit ahte orohagaid beroštumit vuhtiiváldojuvvojit buoremus lági mielde.

source: Sametinget er klar til å bistå i denne prosessen og oppfordrer til å ta kontakt for å avtale et møte eller for videre dialog.
sme: Sámediggi lea gearggus veahkehit dán proseassas ja ávžžuha váldit oktavuođa ja šiehtadit čoahkkima dahje viidáset gulahallama.

source: Politisk rådgiver Nils Ante Eira (Sp), + 47 488 65 013, nils.ante.eira@samediggi.no
sme: Politihkalaš ráđđeaddi Nils Ante Eira (Gb), + 47 488 65 013, nils.ante.eira@samediggi.no
